const productsdata = [
   {
     "id": 1,
     "title": "کاناپه تک نفره پیرو مدل تهران",
     "price": 20900000,
   },
   {
      "id": 2,
      "title": "کاناپه 2.5 نفره پیرو مدل تهران",
      "price": 37400000,
   },
   {
      "id": 3,
      "title": "مبل راحتی 7 نفره مدل مینیمال",
      "price": 22000000,
   },
   {
      "id": 4,
      "title": "ست مبلمان 4 نفره",
      "price": 8350000,
   },
   {
      "id": 5,
      "title": "صندلی اپن هیدیکا مبلمان مدل لارا",
      "price": 1850000,
   },
]

export default productsdata;